Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Arkitektfirmaet engasjerte to underrådgivere til å bistå seg, uten at det ble avtalt noe om at entreprenøren kunne gjøre krav gjeldende direkte mot dem.
nn: Arkitektfirmaet engasjerte to underrådgivarar til å bistå seg, utan at det blei avtalt at entreprenøren kunne gjere krav gjeldande direkte mot dei.

source: Staten fikk imidlertid medhold i at § 13 gir hjemmel ikke bare til å stanse fisket, men også omsetningen, forutsatt at hensynet til avtaket gjør det nødvendig.
nn: Staten fekk likevel medhald i at § 13 gir heimel ikkje berre til å stanse fisket, men også omsetninga, dersom omsynet til avtaket gjer det nødvendig.

source: I suspensjonstiden fikk hun imidlertid bare utbetalt den avtalte lønnen, inkludert de faste og variable tilleggene som fulgte stillingen.
nn: I suspensjonstida fekk ho berre utbetalt den avtalte lønna, inkludert dei faste og variable tillegga som følgde stillinga.

source: Etter en hendelse mens barna var på trening, vedtok idrettsforeningen å nekte deres far å være til stede i lokalene mens det pågår trening.
nn: Etter ei hending medan barna var på trening, vedtok idrettsforeininga å nekte faren deira å vere til stades i lokala under treninga.

source: Den enkelte sameier kunne ikke kreve at utbygger rettet mangler i fellesareal.
nn: Den enkelte sameigaren kunne ikkje krevje at utbyggaren retta manglar i fellesareal.

source: Etter HR-2017-2429-A (Jemen) kan norsk rett ikke som et generelt prinsipp anvendes på handlinger i utlandet som inngår som en del av en fortsatt forbrytelse.
nn: Etter HR-2017-2429-A (Jemen) kan norsk rett ikkje som eit generelt prinsipp brukast på handlingar i utlandet som inngår som ein del av eit vedvarande brotsverk.

source: Domfeltes rusproblem og adferd overfor kvinner han etablerer intim kontakt med, tilsa at det på domstidspunktet var nærliggende fare for nye alvorlige lovbrudd.
nn: Rusproblema til den domfelte og åtferda hans overfor kvinner han etablerer intim kontakt med, tilsa at det på domstidspunktet var nærliggande fare for nye alvorlege lovbrot.

source: kunngjøring på nettstedet norsk.lysingsblad.no og i en avis hvor kreditorene gis en frist på seks uker til å melde sine krav.
nn: ei kunngjering på nettstaden norsk.lysingsblad.no og i ei avis der kreditorane får ein frist på seks veker til å melde krava sine.

source: Konkret gjaldt saken innkjøp og utleie av en båt, og det var korrekt av myndighetene å vurdere om denne aktiviteten var egnet til å gå med overskudd da båten ble anskaffet.
nn: Konkret gjaldt saka innkjøp og utleige av ein båt, og det var korrekt av myndigheitene å vurdere om denne aktiviteten var eigna til å gå med overskot, da båten blei anskaffa.

source: Høyesterett kom videre til at forholdet har nærmest tilknytning til Norge, og la her vekt på at skadevolder er norsk statsborger, og at oppreisningskravet er pådømt av norsk domstol i forbindelse med straffesaken.
nn: Høgsterett kom vidare til at forholdet har nærmast tilknyting til Noreg, og la her vekt på at skadevaldaren er norsk statsborgar, og at oppreisningskravet er gitt av ein norsk domstol i samband med straffesaka.

source: Spørsmål om en kroppsskade skal straffes som grov
nn: Spørsmål om ein kroppsskade skal straffast som grov

source: Det skjer i domskonferansen etter at bevisførselen er over.
nn: Det skjer i domskonferansen etter at bevisføringa er over.

source: Høyesterett kom videre til at det for et offentlig organ som oppfyller vilkårene for å opptre som representativ partshjelper, ikke gjelder krav om partsevne etter tvisteloven § 2-1.
nn: Høgsterett kom vidare til at det for eit offentleg organ som oppfyller vilkåra for å opptre som representativ partshjelpar, ikkje gjeld krav om partsevne etter tvistelova § 2-1.

source: Allmennpreventive hensyn veier tungt ved straffutmålingen.
nn: Allmennpreventive omsyn veg tungt ved straffutmålinga.

source: Høyesterett la til grunn at det ikke var noen sammenheng mellom avgjørelsen av skyldspørsmålet og feilen i første avhør.
nn: Høgsterett la til grunn at det i det første avhøyret ikkje var nokon samanheng mellom avgjerda av skuldspørsmålet og feilen.

source: Det er unødvendig med detaljert argumentasjon om spørsmål som skal behandles under ankeforhandlingen.
nn: Det er unødvendig med detaljert argumentasjon om spørsmål som skal behandlast under ankeforhandlinga.

source: Advokaten kunne derfor ikke kreve å fortsette som verge med krav på godtgjørelse etter den offentlige salærsats for advokater.
nn: Advokaten kunne derfor ikkje krevje å få halde fram som verje med krav på godtgjering etter den offentlege salærsatsen for advokatar.

source: Kjøringen skjedde ikke langt fra en skole og rett før skolestart.
nn: Køyringa skjedde ikkje langt frå ein skole og rett før skolestart.

source: Høyesterett fastsatte fengselsstraffen til åtte måneder, som var noe mindre enn han var dømt til i lagmannsretten, i tillegg til rettighetstapet som han var dømt til i lagmannsretten.
nn: Høgsterett fastsette fengselsstraffa til åtte månader, som var noko mindre enn han var dømt til i lagmannsretten, i tillegg til rettstapet som han var dømt til i lagmannsretten.

source: Slik utligning kan innkreves på forhånd for nødvendig inndekking av kostnader til normal drift og/eller på grunnlag av budsjett for konkrete utbedringstiltak.
nn: Slik utlikning kan innkrevjast på førehand for naudsynt dekking av kostnader til normal drift og/eller på grunnlag av budsjett for konkrete utbetringstiltak.

source: De mistenkte blir naturlig nok ikke varslet om at politiet ønsker kommunikasjonskontroll.
nn: Dei mistenkte blir naturleg nok ikkje varsla om at politiet ynskjer kommunikasjonskontroll.

source: Straffen for til sammen fem fullbyrdede overtredelser av besøksforbudene og ett forsøk ble satt til fengsel i sju måneder etter fradrag påén måned på grunn av flere måneders liggetid under etterforskningen.
nn: Straffa for til saman fem fullbyrda brot på besøksforboda og eitt forsøk blei sett til fengsel i sju månader etter frådrag påéin månad på grunn av fleire månaders liggetid under etterforskinga.

source: 10 og la til grunn at det ikke heftet feil ved fylkesmannens vedtak.
nn: 10 og la til grunn at det ikkje hefta feil ved vedtaket frå Fylkesmannen.

source: Utgangspunktet burde være fengsel i rundt tre år for tre samleier med en lettere psykisk utviklingshemmet jente på 16 år.
nn: Utgangspunktet burde vere fengsel i rundt tre år for tre samleie med ei lettare psykisk utviklingshemma jente på 16 år.

source: Ved fullstendig isolasjon blir siktede utelukket fra fellesskap med alle andre innsatte.
nn: Ved fullstendig isolasjon blir sikta utelukka frå fellesskap med alle andre innsette.

source: Ransaking kan gjennomføres hos Tidal Music AS
nn: Ransaking kan gjennomførast hos Tidal Music AS

source: Etter Høyesteretts syn knytter det seg så store usikkerheter til en slik løsning at den på det nåværende tidspunktet ikke kan få betydning i en vurdering av om SP artikkel 27 er brutt.
nn: Slik Høgsterett ser det, knyter det seg så store usikkerheiter til ei slik løysing at ho på det noverande tidspunktet ikkje kan få betydning i ei vurdering av om SP artikkel 27 er broten.

source: Den tredje reisen skjedde i tilknytning til at tjenestemannen på sin fritid var blitt beordret til overtidstjeneste, og han hadde da krav på overtidsgodtgjørelse etter en særregel i bestemmelsen om overtidsarbeid.
nn: Den tredje reisa skjedde i tilknyting til at tenestemannen på fritida si var blitt beordra til overtidsteneste, og han hadde da krav på overtidsgodtgjering etter ein særregel i føresegna om overtidsarbeid.

source: Straff for unnlatelse av å levere registrering og omsetningsoppgaver på merverdiavgift til avgiftsmanntallet
nn: Straff for å unnlate å levere registrering og omsetjingsoppgåver på meirverdiavgift til avgiftsmanntallet

source: For å få avklart dødsårsaken og oppklart saken ønsker påtalemyndigheten å få utlevert vevsprøvene fra NTNUs forskningsbiobank.
nn: For å få avklart dødsårsaka og oppklart saka ønsker påtalemyndigheita å få utlevert vevsprøvene frå NTNUs forskingsbiobank.

source: Dommer Noer forteller at førstvoterende gjerne blir tatt ut av neste sak og erstattet av en av dommerne i ankeutvalget.
nn: Dommar Noer fortel at førstvoterande gjerne blir tatt ut av neste sak og erstatta av ein av dommarane i ankeutvalet.

source: Høyesterett gir på flere måter veiledning om hvordan opplegget av sakene og prosedyren børvære, og det er dette advokatene prøves mot.
nn: Høgsterett gir på fleire måtar rettleiing om korleis opplegget av sakene og prosedyren bør vere, og det er dette advokatane blir prøvde mot.

source: Det var også fastsatt at legatet kunne kreve eiendommen tilbakeført til seg hvis det ikke var mulig å benytte eiendommen til bolig for biskopen.
nn: Det var også fastsett at legatet kunne krevje eigedommen tilbakeført til seg dersom det ikkje var mogleg å bruke eigedommen til bustad for biskopen.

source: når det skal brøytes, strøs og skrapes
nn: når det skal brøytast, strøast og skrapast

source: Det var dessuten særlig skjerpende at overfallet skjedde overfor en kvinne som var på tur med sine to spedbarn i barnevogn.
nn: Det var dessutan særleg skjerpande at overfallet skjedde overfor ei kvinne som var på tur med dei to spedbarna sine i barnevogn.

source: Straffen ble fastsatt etter et fradrag på ni måneder for lang saksbehandlingstid, samt fradrag for tilståelse og samarbeid med politiet.
nn: Straffa blei fastsett etter eit frådrag på ni månader for lang saksbehandlingstid i tillegg til frådrag for tilståing og samarbeid med politiet.

source: Høyesterett kom til at straffebestemmelsen i straffeloven 1902 § 283 første ledd bokstav b, som svarer til straffeloven 2005 § 404, også rammer verdiforringelse.
nn: Høgsterett kom til at straffeføresegna i straffelova 1902 § 283 første ledd bokstav b, som svarer til straffelova 2005 § 404, også rammar verdireduksjon.

source: Høyesterett opphevet lagmannsrettens avgjørelse i en sak om såkalt urbant jordskifte.
nn: Høgsterett oppheva avgjerda i lagmannsretten i ei sak om såkalla urbant jordskifte.

source: Avgjørelser om foreldreansvar, om hvem barnet skal bo fast hos, og om samvær, skal først og fremst rette seg etter det som er best for barnet, jf barneloven § 48.
nn: Avgjerd om foreldreansvar, om kven barnet skal bu fast hos, og om samvær, skal først og fremst rette seg etter det som er best for barnet, jf. barnelova § 48.

source: Høyesterett konkluderte med at en avtale fra 1906 om overdragelse av «alle Kalk eller Marmorfjeld der forekommer paa vaar fælles Havnegang (Blaabjerget)» ga dagens rettighetshaver Hustadkalk AS rett til, som eier, å selge videre eklogitt som utvinnes som et biprodukt ved drift på det ikke mutbare mineralet kalk.
nn: Høgsterett konkluderte med at ein avtale frå 1906 om overdraging av «alle Kalk eller Marmorfjeld der forekommer paa vaar fælles Havnegang (Blaabjerget)» gav dagens rettshavar, Hustadkalk AS, rett til, som eigar, å selje vidare eklogitt som blir vunne ut som eit biprodukt ved drift på det ikkje mutbare mineralet kalk.

source: venter barn med avdøde, har rett til å arve fire ganger folketrygdens grunnbeløp (G).
nn: ventar barn med den døde, har rett til å arve fire gonger grunnbeløpet (G) i folketrygda.

source: for den skadede eller etterlatte i sak om erstatning for personskade eller tap av forsørger
nn: for den skadde eller etterlatne i sak om erstatning for personskade eller tap av forsørgjar

source: Alpha gjorde gjeldende at deres betalingsplikt under personalulykkesforsikringen var subsidiær til utbetaling under bilansvarsforsikringen.
nn: Alpha gjorde gjeldande at betalingsplikta deira under personalulykkesforsikringa var subsidiær til utbetaling under bilansvarsforsikringa.

source: Konsekvensene av å legge til grunn et annet syn på avgiftsspørsmålet, var jo at Optimar Herøy AS fikk fradrag for ca.
nn: Når konsekvensane av å leggje til grunn eit anna syn på avgiftsspørsmålet ved varelagersalet var at Optimar Herøy AS fekk frådrag for ca.

source: Dersom du ønsker å opplyse domstolen om andre forhold/krav enn skjemaet gir rom for, kan dette gjøres på eget ark.
nn: Ønskjer du å opplyse domstolen om andre tilhøve/krav enn skjemaet gir rom for, kan dette gjerast på eige ark.

source: Det var faktiske forskjeller mellom selskapets virksomhet og annen virksomhet som ga saklig grunnlag for forskjellsbehandlingen.
nn: Det var faktiske forskjellar mellom verksemda til selskapet og anna verksemd som gav sakleg grunnlag for forskjellsbehandlinga.

source: eller erfaren som dommer, så kan det gjerne oppleves vanskelig å ta stilling i sakene.
nn: eller erfaren som domar, så kan det gjerne opplevast vanskeleg å ta stilling i sakene.

source: Kommunen fikk også medhold i at saken måtte avvises fra domstolene for de av gruppemedlemmene som ikke hadde klaget før de registrerte seg i gruppesøksmålet.
nn: Kommunen fekk også medhald i at saka måtte avvisast frå domstolane for dei av gruppemedlemmene som ikkje hadde klaga før dei registrerte seg i gruppesøksmålet.

source: Høyesterett kom til at dette bare dekker de forpliktelser datterselskapet har påtatt seg i egenskap av rettighetshaver.
nn: Høgsterett kom til at dette berre dekker dei pliktene dotterselskapet har påtatt seg i eigenskap av rettshavar.

source: Dette innebærer at den samlede opptjeningstiden for pensjon er klarlagt ved uføretidspunktet, og kravet på alderspensjon måtte derfor anses oppstått da uførepensjon ble innvilget.
nn: Dette inneber at den samla oppteningstida for pensjon er klarlagt ved uføretidspunktet, og kravet på alderspensjon måtte difor reknast som oppstått då uførepensjon vart innvilga.

source: Tiltalte hadde avgitt to politiforklaringer under etterforskningen.
nn: Den tiltalte hadde gitt to politiforklaringar under etterforskinga.

source: Høyesterett kom til at dette rammes av straffebudet mot falsk forklaring i straffeloven 1902 § 166, alternativet å gi uriktige opplysninger til offentlig myndighet når opplysningen er «bestemt til å avgi bevis».
nn: Høgsterett kom til at dette er ramma av straffebodet mot falsk forklaring i straffelova 1902 § 166, alternativet å gi uriktige opplysningar til offentleg myndigheit når opplysninga er «bestemt til å avgi bevis».

source: Det var videre innsendt årsregnskap som var undertegnet av disse.
nn: Det var vidare innsendt årsrekneskap som var underteikna av desse.

source: Besøksforbud var ikke krenket
nn: Besøksforbodet var ikkje krenkt

source: Det er ikke krav om felles juridisk utdrag i Bergen tingrett.
nn: Det er ikkje krav om felles juridisk utdrag i Bergen tingrett.

source: Den ene kunden hadde ved ett tilfelle lagt hendene under genseren på nedre del av ryggen til kvinnen, og ved ett senere tilfelle hadde han latt som om han skulle ta henne i skrittet.
nn: Den eine kunden hadde ved eitt tilfelle lagt hendene under genseren på nedre del av ryggen til kvinna, og ved eit seinare tilfelle hadde han latt som om han skulle ta henne i skrittet.

source: Dette forutsetter en dom som rettskraftig slår fast at samebyen har slik beiterett i forhold til andre som motsetter seg bruken, eller at norske og svenske reindriftsutøvere avtaler en slik bruk.
nn: Dette føreset ein dom som rettskraftig slår fast at samebyen har slik beiterett i forhold til andre som motset seg bruken, eller at norske og svenske reindriftsutøvarar avtaler ein slik bruk.

source: Boligen ble ved en feil oppført lengre mot nordøst enn avtalt, noe som medførte at passasjen mellom boligen og naboeiendommen ble mindre og innsynet mellom husene større.
nn: Bustaden blei ved ein feil oppført lenger mot nordaust enn avtalt, noko som medførte at passasjen mellom bustaden og naboeigedommen blei mindre og innsynet i husa større.

source: Høyesterett uttalte at underentreprenøren, for å komme i ansvar, må ha en særlig oppfordring til å undersøke om nødvendige tillatelser er gitt.
nn: Høgsterett uttalte at underentreprenøren for å komme i ansvar må ha ei særleg oppfordring til å undersøke om nødvendige løyve er gitt.

source: Dommen gir veiledning om grunnvilkårene for avliving og vurderingen som skal foretas når politiet vedtar avliving etter hundeloven § 18 første ledd.
nn: Dommen gir rettleiing om grunnvilkåra for avliving og vurderinga som skal gjerast når politiet vedtar avliving etter hundelova § 18 første ledd.

source: Ved straffutmålingen tok Høyesterett utgangspunkt i en straff på fengsel i fire år for voldtekten, og kom til at påslaget for neddopingen skulle være omkring ett og et halvt år.
nn: Ved straffutmålinga tok Høgsterett utgangspunkt i ei straff på fengsel i fire år for valdtekta, og kom til at påslaget for neddopinga skulle vere omkring eitt og eit halvt år.

source: Dommen gir veiledning om hvilke rettigheter som inngår i ansettelsesavtaler og om reglene om kollektiv tjenestepensjon ved virksomhetsoverdragelse.
nn: Dommen gir rettleiing om kva rettar som inngår i tilsettingsavtalar, og om reglane om kollektiv tenestepensjon ved verksemdsoverdraging.

source: Dette gjelder imidlertid ikke alltid.
nn: Det gjeld likevel ikkje alltid.

source: I den ene saken hadde bruken skjedd mens føreren hadde stanset for rødt lys, i den andre saken skjedde bruken mens bilen sto stille en kort periode på grunn av kø.
nn: I den eine saka hadde bruken skjedd medan føraren hadde stoppa for raudt lys, i den andre saka skjedde bruken medan bilen stod stille ein kort periode på grunn av kø.

source: Som i tidligere saker om dette spørsmålet bygget Høyesterett på de kriteriene som er nedfelt i forarbeidene – lovutvalgsutredninger og odelstingsproposisjoner – til arbeidsmiljøloven.
nn: Som i tidlegere saker om dette spørsmålet bygde Høgsterett på dei kriteria som er nedfelte i forarbeida – lovutvalsutgreiingar og odelstingsproposisjonar – til arbeidsmiljølova.

source: Bestemmelsen fastsetter, i tråd med langvarig rettspraksis, at domstolene har rett og plikt til å prøve om anvendelsen av en lovbestemmelse eller andre vedtak vil være i strid med Grunnloven.
nn: Føresegna fastset, i tråd med langvarig rettspraksis, at domstolane har rett og plikt til å prøve om bruken av ei lovføresegn eller andre vedtak vil vere i strid med Grunnlova.

source: En entreprenør hadde ført opp et boligkompleks etter kontrakt med et utbyggingsselskap.
nn: Ein entreprenør hadde ført opp eit bustadkompleks etter kontrakt med eit utbyggingsselskap.

source: Klargjøring av tvistepunktene
nn: Klargjering av tvistepunkta

source: Høyesterett kom til at registrering av DNA-profil etter domfellelse for skattesvik ikke var et uforholdsmessig inngrep etter EMK artikkel 8 nr.
nn: Høgsterett kom til at registrering av DNA-profil etter domfelling for skattesvik ikkje var eit uforholdsmessig inngrep etter EMK artikkel 8 nr.

source: Klage til Utlendingsnemnda (UNE) førte ikke fram.
nn: Klage til Utlendingsnemnda (UNE) førte ikkje fram.

source: Krav fra pressen om innsyn i dokumenter i en avsluttet straffesak
nn: Krav frå pressa om innsyn i dokument i ei avslutta straffesak

source: Høyesterett uttalte at straffen for dette i utgangspunktet ville vært fengsel i elleve måneder, etter at det blant annet var tatt hensyn til tilståelse og liggetid.
nn: Høgsterett uttalte at straffa for dette i utgangspunktet ville vore fengsel i elleve månader, etter at det mellom anna var tatt omsyn til tilståing og liggetid.

source: Høyesterett fant at vedtakene hadde hjemmel i naturmangfoldloven og rovviltforskriften, og at de ikke stred med Bernkonvensjonen.
nn: Høgsterett fann at vedtaka hadde heimel i naturmangfaldlova og rovviltforskrifta, og at dei ikkje var i strid med Bernkonvensjonen.

source: bidrar dermed til et korrekt offentlig eiendomskartverk.
nn: dermed til eit korrekt offentleg eigedomskartverk.

source: En dom på tvungent psykisk helsevern må prøves av retten hvert tredje år og kan vare livet ut.
nn: Ein dom på tvungent psykisk helsevern må prøvast av retten kvart tredje år og kan vare livet ut.

source: Det ble også lagt vekt på at domfelte, til tross for psykiske utfordringer og tidligere vansker med rus, i liten grad hadde mottatt behandling.
nn: Det blei også lagt vekt på at den domfelte, trass i psykiske utfordringar og tidlegare vanskar med rus, i liten grad hadde mottatt behandling.

source: Høyesterett uttalte at «humanitær bistand» kan beskrives som uegennyttig hjelp til dekning av fysiske livsnødvendigheter og tilgrensende medmenneskelige behov.
nn: Høgsterett uttalte at «humanitær bistand» kan beskrivast som usjølvisk hjelp til dekning av fysiske livsnødvendigheiter og tilgrensande medmenneskelege behov.

source: Det var ukjent hvordan misbrukerne hadde fått tilgang til passordet.
nn: Det var ukjent korleis misbrukarane hadde fått tilgang til passordet.

source: Hans arbeidsgiver hadde tegnet personalulykkesforsikring hos Alpha Insurance AS – Alpha – som hadde utvidet dekningen til å omfatte reise til og fra arbeid.
nn: Arbeidsgivaren hans hadde teikna personalulykkesforsikring hos Alpha Insurance AS – Alpha – som hadde utvida dekninga til å omfatte reise til og frå arbeid.

source: Dommen gir retningslinjer for vilkårene for samfunnsstraff ved narkotikaovertredelser.
nn: Dommen gir retningslinjer for vilkåra for samfunnsstraff ved narkotikalovbrot.

source: Tiltalte må be sin forsvarer om å stille spørsmålene for seg.
nn: Tiltalte må be forsvararen sin om å stille spørsmåla for seg.

source: Saken ble behandlet av Høyesterett i storkammer sammen med andre saker om barnevern (HR-2020-661-S og HR-2020-663-S).
nn: Saka blei behandla av Høgsterett i storkammer saman med andre saker om barnevern (HR-2020-661-S og HR-2020-663-S).

source: Oppreisningen til hver av de sju etterlatte ble satt til 200 000 kroner, i tråd med normen som er fastsatt i rettspraksis ved forsettlig drap.
nn: Oppreisninga til kvar av dei sju etterlatne blei sett til 200 000 kroner, i tråd med norma som er fastsett i rettspraksis ved forsettleg drap.

source: Lagmannsretten hadde ikke vurdert hvorvidt pålegg om at Felleskjøpet skulle fremlegge opplysninger knyttet til fakturaer fra et advokatfirma, var i strid med bevisforbudet i tvisteloven § 22-5.
nn: Lagmannsretten hadde ikkje vurdert om pålegg om at Felleskjøpet skulle legge fram opplysningar knytte til fakturaer frå eit advokatfirma, var i strid med bevisforbodet i tvistelova § 22-5.

source: Den konkrete saken
nn: Den konkrete saka

source: Det ble utmålt en samlet straff for en rekke alvorlige overtredelser, blant annet merverdibedrageri og trygdebedrageri, og straffen ble satt til fengsel i to år og ni måneder.
nn: Det vart utmålt ei samla straff for ei rekke alvorlege lovbrot, blant anna meirverdibedrageri og trygdebedrageri, og straffa vart sett til fengsel i to år og ni månader.

source: Retten forutsetter at prosessfullmektigene før møtet har gjennomgått punktene i innkallingen med sine parter og har foretatt nødvendige avklaringer.
nn: Retten føreset at prosessfullmektigane har gjennomgått punkta i innkallinga med partane sine og gjort nødvendige avklaringar før møtet.

source: Begjæringen må du sende i minst fem eksemplarer med vedlegg, og den må være mottatt av retten innen to uker etter betalingsfristen i konkursvarselet.
nn: Kravet må sendast i minst fem eksemplar med vedlegg, og det må vere motteke av retten innan to veker frå betalingsfristen i konkursvarselet.

source: Det lagmannsretten vurderer er sakens karakter, behovet partene har for en ny gjennomgang av saken, og om det er svakheter ved avgjørelsen eller saksbehandlingen i tingretten.
nn: Det lagmannsretten vurderer, er sakskarakteren, behovet partane har for ein ny gjennomgang av saka, og om det er veikskapar ved avgjerda eller saksbehandlinga i tingretten.
